{
    "id": 3,
    "name": "Los Ángeles",
    "description": "Los Ángeles (en inglés: Los Angeles, pronunciado AFI: [lɒs ˈændʒəˌləs]), oficialmente Ciudad de Los Ángeles y de manera abreviada L. A., es la ciudad más poblada del estado estadounidense de California y la segunda ciudad más poblada de Estados Unidos. Tiene, según el censo de 2010, una población de 3 792 621 habitantes.3​ Está ubicada en el sur de California y abarca una superficie de 1215 km². La ciudad es el centro del área estadística metropolitana de Los Ángeles-Long Beach-Santa Ana y del Gran Los Ángeles que, según el censo de 2010, sumaban una población de 13 y 18 millones de personas, respectivamente. Es, por tanto, una de las mayores áreas metropolitanas del mundo4​ y la segunda de Estados Unidos.5​ La ciudad también es la sede del condado de Los Ángeles, uno de los condados más poblados y étnicamente diversos del país;6​ la propia ciudad de Los Ángeles es reconocida como una de las metrópolis más diversas del planeta.7​ A sus habitantes les corresponde el gentilicio «angelinos/as».8​ Los Ángeles fue fundada el 4 de septiembre de 1781 por el gobernador español Felipe de Neve con el nombre de «El Pueblo de Nuestra Señora la Reina de los Ángeles del Río de Porciúncula».9​ En 1821, después de la guerra de independencia de México, la ciudad se integró como parte de México,10​ pero en 1848, a consecuencia de la intervención estadounidense en México, Los Ángeles y el resto de la Alta California pasaron a ser parte de los Estados Unidos de América, de acuerdo con lo pactado en el Tratado de Guadalupe Hidalgo.11​ La ciudad se incorporó a la Unión como municipio el 4 de abril de 1850, cinco meses antes de que California alcanzara la categoría de estado de los Estados Unidos.12​ Los Ángeles es una ciudad global con gran influencia en ámbitos tan diversos como los negocios, el comercio internacional, el entretenimiento, la cultura, los medios de comunicación, la moda, la ciencia, los deportes, la tecnología, la educación, la medicina o la investigación. En la ciudad tienen su sede instituciones de renombre que abarcan diversos campos profesionales y culturales, y es uno de los motores económicos más importantes de Estados Unidos. El área estadística combinada de Los Ángeles sumaba en 2008 un producto regional bruto de 831 000 millones de USD, el tercero más importante del mundo tras Tokio y Nueva York.13​ Los Ángeles, dentro de la cual se encuentra Hollywood, es líder mundial en la creación de producciones de televisión, videojuegos, música y cine que triunfan en todo el planeta. Además, la ciudad ha sido sede en dos ocasiones de los Juegos Olímpicos de Verano, en 1932 y en 1984, y lo será por tercera vez en 2028.",
    "imagen" :"https://i.pinimg.com/originals/66/6e/9f/666e9ff0e3388268a0c7c27afedf79a4.jpg"
  }